<template>
    <div class="mAuto w900" align="justify">
        <h2>Согласие на обработку персональных данных</h2>
        <p>
            Настоящим Пользователь, действуя свободно, по своей волей и в своем интересе,
            а также подтверждая свою дееспособность, даёт настоящее Согласие на обработку персональных данных (далее — Согласие) Tutji (далее Оператор).
        </p>
        <p>
            1. Принятием (акцептом) настоящего Согласия является активация кнопки «Зарегистрироваться» при заполнении формы,
            расположенной на Сайте по адресу <router-link to="/register">/register</router-link>.
        </p>
        <p>
            2. Пользователь даёт согласие на обработку своих персональных данных, как без использования средств автоматизации, так и с их использованием.
        </p>
        <p><strong>Согласие дается на обработку следующих персональных данных:</strong></p>
        <ul class="mt0 mb0">
            <li>номер телефона;</li>
            <li>адрес электронной почты;</li>
            <li>фото;</li>
            <li>данные общедоступного профиля социальных сетей: ВКонтакте, Facebook, Одноклассники, Google и других.</li>
        </ul>
        <p>
            3. Целью обработки персональных данных является направление Оператором информации об услугах,
            предоставление демодоступа для последующего заключения договора с Оператором.
        </p>
        <p>
            4. Пользователь даёт согласие на осуществление следующих действий с персональными данными:
            сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение),
            извлечение, использование, передача (распространение, предоставление, доступ), обезличивание, блокирование, удаление,
            уничтожение, передача третьим лицам в целях, указанных в п.3 настоящего Согласия.
        </p>
        <p>
            5. Пользователь согласен на получение информационных и рекламных сообщений от Оператора посредством рассылок по электронной почте и СМС-оповещения.
        </p>
        <p>
            6. Настоящее Согласие является бессрочным, срок действия хранения персональных данных не ограничен.
        </p>
        <p>
            7. Пользователь имеет право отозвать свое Согласие посредством составления соответствующего письменного документа,
            который может быть направлен в простой письменной форме по адресу Tutji.
        </p>
        <p>
            8. В случае отзыва субъектом персональных данных или его представителем Согласия на обработку персональных данных
            Оператор вправе продолжить обработку персональных данных без согласия субъекта персональных данных при наличии оснований,
            указанных в пунктах 2—11 части 1 статьи 6, части 2 статьи 10 и части 2 статьи 11
            Федерального закона № 152-ФЗ «О персональных данных» от 27.07.2006 г.
        </p>
    </div>
</template>
