export const policy_ru = `
        <h2>Политика обработки персональных данных</h2>
        <p>
            Настоящая Политика обработки Персональных данных (далее — Политика) определяет общие принципы и порядок
            обработки Персональных данных Пользователей Сайта и меры по обеспечению их безопасности в Tutji.
        </p>
        <h3>Термины</h3>
        <p><strong>Автоматизированная обработка Персональных данных</strong> — обработка Персональных данных с помощью средств вычислительной техники.</p>
        <strong>Данные</strong> — данные о Пользователе, не входящие в понятие Персональных данных.</p>
        <strong>Законодательство</strong> — действующее законодательство Российской Федерации.</p>
        <p>
            <strong>Оператор</strong> — Tutji, самостоятельно или совместно с другими лицами организующее и
            (или) осуществляющее обработку Персональных данных, а также определяющее цели обработки
            Персональных данных, состав Персональных данных, подлежащих обработке, действия (операции), совершаемые с Персональными данными.
        </p>
        <p>
            <strong>Персональные данные</strong> — любая информация, относящаяся к прямо или косвенно
            определённому или определяемому физическому лицу (Пользователю).
        </p>
        <p><strong>Пользователь</strong> — лицо, прошедшее процедуру регистрации на Сайте и имеющее доступ к Сайту посредством сети Интернет.</p>
        <p>
            <strong>Предоставление Персональных данных</strong> — действия, направленные на раскрытие
            Персональных данных определённому лицу или определённому кругу лиц.
        </p>
        <p><strong>Сайт</strong> — сайт, принадлежащий Оператору и расположенный в сети Интернет по адресу https://www.tutji.ru.</p>
        <p><strong>Субъект Персональных данных</strong> — Пользователь (физическое лицо), к которому относятся Персональные данные.</p>
        <p>
            <strong>Трансграничная передача Персональных данных</strong> — передача Персональных данных на территорию
            иностранного государства органу власти иностранного государства, иностранному физическому или юридическому лицу.
        </p>
        <h2>1. Общие положения</h2>
        <p>1.1. Настоящая Политика в отношении обработки Персональных данных разработана в соответствии с положениями Федерального закона от 27.07.2006№ 152-ФЗ «О персональных данных» (с изменениями и дополнениями), другими законодательными и нормативными правовыми актами и определяет порядок работы с Персональными данными Пользователей и (или) передаваемых Пользователями и требования к обеспечению их безопасности.
        <p>1.2. Мероприятия по обеспечению безопасности Персональных данных являются составной частью деятельности Оператора.
        <h2>2. Принципы обработки Персональных данных</h2>
        <p>2.1. Обработка Персональных данных Оператором осуществляется в соответствии со следующими принципами:
        <p>2.1.1. Законность и справедливая основа обработки Персональных данных. Оператор принимает все необходимые меры по выполнению требований Законодательства, не обрабатывает Персональные данные в случаях, когда это не допускается Законодательством, не использует Персональные данные во вред Пользователю;
        <p>2.1.2. Обработка только тех Персональных данных, которые отвечают заранее объявленным целям их обработки. Соответствие содержания и объёма обрабатываемых Персональных данных заявленным целям обработки. Недопущение обработки Персональных данных, несовместимых с целями сбора Персональных данных, а также избыточных по отношению к заявленным целям их обработки.
        Оператор обрабатывает Персональные данные исключительно в целях исполнения договорных обязательств перед Пользователем;
        <p>2.1.3. Обеспечение точности, достаточности и актуальности Персональных данных по отношению к целям обработки Персональных данных. Оператор принимает все разумные меры по поддержке актуальности обрабатываемых Персональных данных, включая, но не ограничиваясь реализацией права каждого Субъекта получать для ознакомления свои Персональные данные и требовать от Оператора их уточнения, блокирования или уничтожения в случае, если Персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленных выше целей обработки;
        <p>2.1.4. Хранение Персональных данных в форме, позволяющей определить Пользователя Персональных данных, не дольше, чем этого требуют цели обработки Персональных данных, если срок хранения Персональных данных не установлен Федеральным Законодательством, договором, стороной которого или выгодоприобретателем по которому является Пользователь;
        <p>2.1.5. Недопустимость объединения созданных для несовместимых между собой целей баз данных Информационных систем Персональных данных.
        <h2>3. Условия обработки персональных данных</h2>
        <p>3.1. Обработка Персональных данных Оператором осуществляется в следующих случаях:
        <p>3.1.1. При наличии согласия Пользователя на обработку его Персональных данных. Согласие даётся путём активация кнопки «Зарегистрироваться» при заполнении формы, расположенной на Сайте по адресу https://www.tutji.ru/#/register;
        <p>3.1.2. Персональные данные подлежат опубликованию или обязательному раскрытию в соответствии с Законодательством;
        <p>3.2. Оператор не раскрывает третьим лицам и не распространяет Персональные данные без согласия Пользователя, если иное не предусмотрено Законодательством.
        <p>3.3. Оператор не осуществляет Трансграничную передачу Персональных данных Пользователей в страны, не обеспечивающие адекватную защиту.
        <p>3.4. Предоставляя Пользователям возможность использования Сайта, Оператор, действуя разумно и добросовестно, считает, что Пользователь:
        <p>3.4.1 Обладает всеми необходимыми правами, позволяющими ему регистрироваться и авторизовываться на Сайте и использовать его;
        <p>3.4.2. Осознает, что некоторые виды информации, переданные им другим Пользователям, не могут быть удалены самим Пользователем.
        <p>3.5. Оператор не проверяет достоверность получаемой (собираемой) информации о Пользователях, за исключением случаев, когда такая проверка необходима в целях исполнения положений действующего применимого Законодательства и/или обязательств перед Пользователем.
        <h2>4. Сбор и обработка персональных и иных данных</h2>
        <p>4.1. Оператор собирает и хранит только те Персональные данные, которые необходимы для предоставления услуг Пользователю, для осуществления рассылки материалов информационно-рекламного характера Пользователю посредством Сайта. При этом сбор Персональных данных может осуществляться как посредством Сайта, так и при обмене данными посредством электронной почты при заключении договора с Оператором в простой письменной форме.
        <p>4.2. Оператор обрабатывает Персональные данные в целях:
        <p>4.2.1. Предоставления доступа к Сайту;
        <p>4.2.2. Оказания услуг Пользователю либо юридическому лицу (индивидуальному предпринимателю), представителем которого является Пользователь;
        <p>4.2.3. Направления Пользователю рекламных и информационных рассылок посредством смс-уведомлений или электронной почты, предоставления бонусов и проведения стимулирующих мероприятий;
        <p>4.2.4. Для связи с Пользователями в случае необходимости, в том числе для направления уведомлений, информации и запросов, связанных с оказанием услуг, а также обработки заявлений, запросов и заявок Пользователей;
        <p>4.2.5. Для проведения статистических и иных исследований на основе обезличенных персональных данных.
        <p>4.3. Оператор обрабатывает следующие Персональные данные:
        <p>4.3.1. Персональные данные и Данные, которые вводятся Пользователем в Регистрационной форме при Регистрации:
            <ul>
                <li>имя;</li>
                <li>адрес электронной почты;</li>
                <li>номер телефона;</li>
                <li>данные общедоступного профиля социальных сетей: ВКонтакте, Facebook, Одноклассники, Google и других.</li>
            </ul>
        <p>4.3.2. Персональные данные, вносимые в Личном кабинете на Сайте:
            <ul>
                <li>имя;</li>
                <li>пол;</li>
                <li>язык;</li>
                <li>дата рождения.</li>
            </ul>
        <p>4.3.3. Данные, дополнительно предоставляемые Пользователем по запросам Оператора, направляемым Пользователю в случае необходимости, например, с целью пресечения нарушения прав и законных интересов третьих лиц. Оператор вправе, в частности, запросить у Пользователя копию документа, удостоверяющего личность, либо иного документа, содержащего имя, фамилию, фотографию Пользователя, а также иную дополнительную информацию, которая, по усмотрению Оператора, будет являться необходимой и достаточной для идентификации такого Пользователя и позволит исключить злоупотребления и нарушения прав третьих лиц.
        <p>4.4. В целях, указанных в пп. 4.2.1–4.2.4 Соглашения, Оператор обрабатывает следующую иную информацию/данные:
        <p>4.4.1. Стандартные технические и иные данные, автоматически получаемые Оператором при доступе Пользователя к Сайту и последующих действиях Пользователя на Сайте (месторасположение в определенный момент времени, IP-адрес, вид операционной системы устройства Пользователя, разделы Сайта, посещаемые Пользователем);
        <p>4.4.2. Информацию, полученную в результате действий Пользователя на Сайте;
        <p>4.4.3. Информацию, полученную в результате действий других Пользователей на Сайте.
        <p>4.5. В отношении Персональных данных и иных Данных Пользователя сохраняется их конфиденциальность, кроме случаев, когда указанные данные являются общедоступными.
        <p>4.6. Оператор имеет право сохранять архивную копию Персональных данных и иных Данных, в том числе после удаления аккаунта Пользователя.
        <p>4.7. Оператор имеет право передавать Персональные данные и иные Данные Пользователя без согласия Пользователя следующим лицам:
        <p>4.7.1. Государственным органам, в том числе органам дознания и следствия, органам местного самоуправления по их мотивированному запросу;
        <p>4.7.2. Партнерам Оператора с целью выполнения договорных обязательств перед Пользователем;
        <p>4.7.3. В иных случаях, прямо предусмотренных действующим Законодательством РФ.
        <p>4.8. Оператор имеет право передавать Персональные данные и иные Данные третьим лицам, не указанным в п. 4.7 настоящей Политики, в следующих случаях:
        <p>4.8.1. Пользователь выразил свое согласие на такие действия.
        <p>4.8.2. Передача необходима в рамках использования Пользователем Сайта.
        <p>4.8.3. Передача происходит в рамках продажи или иной передачи бизнеса (полностью или в части), при этом к приобретателю переходят все обязательства по соблюдению условий настоящей Политики.
        <p>4.9. Оператор осуществляет автоматизированную и неавтоматизированную обработку Персональных данных и иных Данных.
        <p>4.10. Доступ к информационным системам, содержащим Персональные данные, обеспечивается системой паролей. Пароли устанавливаются уполномоченными сотрудниками Оператора и индивидуально сообщаются работникам Оператора, имеющим доступ к Персональным данным / Данным.
        <p>4.11. При получении Оператором Персональных данных запроса, содержащего отзыв Субъекта Персональных данных согласия на обработку Персональных данных, Оператор в течение 30 (тридцати) календарных дней с момента его получения обязан удалить Персональные данные.
        Персональные данные Пользователя удаляются с Сайта при удалении Оператором информации, размещаемой Пользователем, а также Личного кабинета Пользователя по запросу Пользователя или по собственной инициативе в случаях, предусмотренных Лицензионным соглашением. После удаления Персональных данных Пользователя с Сайта Оператор хранит их на своих электронных носителях в течение установленного Законодательством Российской Федерации срока.
        <p>4.12. Оператор не несет ответственности за разглашение Персональных данных Пользователя другими Пользователями Сайта и пользователями сети Интернет, получившими доступ к таким данным. Оператор рекомендует Пользователям ответственно подходить к решению вопроса об объеме информации о себе, размещаемой на Сайте.
        <h2>5. Изменение персональных данных</h2>
        <p>5.1. Пользователь может в любой момент изменить (обновить, дополнить) Персональные данные, информацию о себе в своем Личном кабинете на Сайте, при условии, что такие изменения и исправления содержат актуальную и достоверную информацию, посредством направления письменного заявления Оператору или внесения изменений в своем Личном кабинете на Сайте.
        <p>5.2. Пользователь в любой момент имеет право удалить Персональные данные / Данные.
        <h2>6. Конфиденциальность персональных данных</h2>
        <p>6.1. Оператор обеспечивает конфиденциальность обрабатываемых им Персональных данных / Данных в порядке, предусмотренном Законодательством. Обеспечение конфиденциальности не требуется в отношении:
        <p>6.1.1. Персональных данных после их обезличивания;
        <p>6.1.2. Персональных данных, доступ неограниченного круга лиц к которым предоставлен Пользователем либо по его просьбе (далее — Персональные данные, сделанные общедоступными Пользователем);
        <p>6.1.3. Персональных данных, подлежащих опубликованию или обязательному раскрытию в соответствии с Законодательством;
        <p>6.2. Не является нарушением конфиденциальности Персональных данных предоставление Оператором информации третьим лицам, действующим на основании договора с Оператором для исполнения обязательств перед Пользователем.
        <h2>7. Согласие пользователя на обработку персональных данных</h2>
        <p>7.1. Пользователь принимает решение о предоставлении своих Персональных данных Оператору и дает согласие на их обработку свободно, своей волей и в своем интересе. Согласие на обработку Персональных данных должно быть конкретным, информированным и сознательным и предоставляется Пользователем в момент его регистрации на Сайте Оператора либо в момент акцепта соглашения с Оператором, а также в любой позволяющей подтвердить факт его получения форме, если иное не установлено Законодательством.
        <p>7.2. Персональные данные лиц, вступивших в договорные обязательства с Оператором, содержащиеся в единых государственных реестрах юридических лиц и индивидуальных предпринимателей, являются открытыми и общедоступными, за исключением сведений о номере, дате выдачи и органе, выдавшим документ, удостоверяющий личность физического лица. Охраны их конфиденциальности и согласия Пользователей на обработку не требуется.
        <p>7.3. В случае поступления запросов из организаций, не обладающих соответствующими полномочиями, Оператор обязан получить предварительное согласие Пользователя на предоставление его Персональных данных и предупредить лиц, получающих Персональные данные, о том, что эти данные могут быть использованы лишь в целях, для которых они сообщены, а также требовать от этих лиц подтверждения того, что это правило будет (было) соблюдено.
        <h2>8. Права субъекта персональных данных</h2>
        <p>8.1. Пользователь имеет право на получение информации, касающейся обработки его Персональных данных / Данных. Пользователь вправе требовать от Оператора уточнения его Персональных данных, их блокирования или уничтожения в случае, если Персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав.
        <p>8.2. Если Пользователь считает, что Оператор осуществляет обработку его Персональных данных с нарушением требований Законодательства или иным образом нарушает его права и свободы, Пользователь вправе обжаловать действия или бездействие Оператора в уполномоченном органе по защите прав Субъектов Персональных данных или в судебном порядке.
        <p>8.3. Пользователь имеет право на защиту своих прав и законных интересов, в том числе на возмещение убытков и (или) компенсацию морального вреда в судебном порядке.
        <h2>9. Иные положения</h2>
        <p>9.1. К настоящей Политике и отношениям между Пользователем и Оператором, возникающим в связи с применением Политики, подлежит применению право Российской Федерации.
        <p>9.2. Все возможные споры подлежат разрешению в соответствии с Законодательством по месту регистрации Оператора. Перед обращением в суд Пользователь должен соблюсти обязательный досудебный порядок и направить Оператору соответствующую претензию в письменном виде. Срок ответа на претензию составляет 30 (тридцать) рабочих дней.
        <p>9.3. Если по тем или иным причинам одно или несколько положений Политики будут признаны недействительными или не имеющими юридической силы, это не оказывает влияния на действительность или применимость остальных положений Политики.
        <p>9.4. Оператор имеет право в любой момент изменять настоящую Политику (полностью или в части) в одностороннем порядке без предварительного согласования с Пользователем. Все изменения вступают в силу на следующий день после размещения на Сайте.
        <p>9.5. Пользователь обязуется самостоятельно следить за изменениями Политики обработки персональных данных путем ознакомления с актуальной редакцией.
        <h2>10. Контактная информация оператора</h2>
        <p>Tutji</p>
`;

export const policy_en = `
        <h2>Политика обработки персональных данных</h2>
        <p>
            Настоящая Политика обработки Персональных данных (далее — Политика) определяет общие принципы и порядок
            обработки Персональных данных Пользователей Сайта и меры по обеспечению их безопасности в Tutji.
        </p>
        <h3>Термины</h3>
        <p><strong>Автоматизированная обработка Персональных данных</strong> — обработка Персональных данных с помощью средств вычислительной техники.</p>
        <strong>Данные</strong> — данные о Пользователе, не входящие в понятие Персональных данных.</p>
        <strong>Законодательство</strong> — действующее законодательство Российской Федерации.</p>
        <p>
            <strong>Оператор</strong> — Tutji, самостоятельно или совместно с другими лицами организующее и
            (или) осуществляющее обработку Персональных данных, а также определяющее цели обработки
            Персональных данных, состав Персональных данных, подлежащих обработке, действия (операции), совершаемые с Персональными данными.
        </p>
        <p>
            <strong>Персональные данные</strong> — любая информация, относящаяся к прямо или косвенно
            определённому или определяемому физическому лицу (Пользователю).
        </p>
        <p><strong>Пользователь</strong> — лицо, прошедшее процедуру регистрации на Сайте и имеющее доступ к Сайту посредством сети Интернет.</p>
        <p>
            <strong>Предоставление Персональных данных</strong> — действия, направленные на раскрытие
            Персональных данных определённому лицу или определённому кругу лиц.
        </p>
        <p><strong>Сайт</strong> — сайт, принадлежащий Оператору и расположенный в сети Интернет по адресу https://www.tutji.ru.</p>
        <p><strong>Субъект Персональных данных</strong> — Пользователь (физическое лицо), к которому относятся Персональные данные.</p>
        <p>
            <strong>Трансграничная передача Персональных данных</strong> — передача Персональных данных на территорию
            иностранного государства органу власти иностранного государства, иностранному физическому или юридическому лицу.
        </p>
        <h2>1. Общие положения</h2>
        <p>1.1. Настоящая Политика в отношении обработки Персональных данных разработана в соответствии с положениями Федерального закона от 27.07.2006№ 152-ФЗ «О персональных данных» (с изменениями и дополнениями), другими законодательными и нормативными правовыми актами и определяет порядок работы с Персональными данными Пользователей и (или) передаваемых Пользователями и требования к обеспечению их безопасности.
        <p>1.2. Мероприятия по обеспечению безопасности Персональных данных являются составной частью деятельности Оператора.
        <h2>2. Принципы обработки Персональных данных</h2>
        <p>2.1. Обработка Персональных данных Оператором осуществляется в соответствии со следующими принципами:
        <p>2.1.1. Законность и справедливая основа обработки Персональных данных. Оператор принимает все необходимые меры по выполнению требований Законодательства, не обрабатывает Персональные данные в случаях, когда это не допускается Законодательством, не использует Персональные данные во вред Пользователю;
        <p>2.1.2. Обработка только тех Персональных данных, которые отвечают заранее объявленным целям их обработки. Соответствие содержания и объёма обрабатываемых Персональных данных заявленным целям обработки. Недопущение обработки Персональных данных, несовместимых с целями сбора Персональных данных, а также избыточных по отношению к заявленным целям их обработки.
        Оператор обрабатывает Персональные данные исключительно в целях исполнения договорных обязательств перед Пользователем;
        <p>2.1.3. Обеспечение точности, достаточности и актуальности Персональных данных по отношению к целям обработки Персональных данных. Оператор принимает все разумные меры по поддержке актуальности обрабатываемых Персональных данных, включая, но не ограничиваясь реализацией права каждого Субъекта получать для ознакомления свои Персональные данные и требовать от Оператора их уточнения, блокирования или уничтожения в случае, если Персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленных выше целей обработки;
        <p>2.1.4. Хранение Персональных данных в форме, позволяющей определить Пользователя Персональных данных, не дольше, чем этого требуют цели обработки Персональных данных, если срок хранения Персональных данных не установлен Федеральным Законодательством, договором, стороной которого или выгодоприобретателем по которому является Пользователь;
        <p>2.1.5. Недопустимость объединения созданных для несовместимых между собой целей баз данных Информационных систем Персональных данных.
        <h2>3. Условия обработки персональных данных</h2>
        <p>3.1. Обработка Персональных данных Оператором осуществляется в следующих случаях:
        <p>3.1.1. При наличии согласия Пользователя на обработку его Персональных данных. Согласие даётся путём активация кнопки «Зарегистрироваться» при заполнении формы, расположенной на Сайте по адресу https://www.tutji.ru/#/register;
        <p>3.1.2. Персональные данные подлежат опубликованию или обязательному раскрытию в соответствии с Законодательством;
        <p>3.2. Оператор не раскрывает третьим лицам и не распространяет Персональные данные без согласия Пользователя, если иное не предусмотрено Законодательством.
        <p>3.3. Оператор не осуществляет Трансграничную передачу Персональных данных Пользователей в страны, не обеспечивающие адекватную защиту.
        <p>3.4. Предоставляя Пользователям возможность использования Сайта, Оператор, действуя разумно и добросовестно, считает, что Пользователь:
        <p>3.4.1 Обладает всеми необходимыми правами, позволяющими ему регистрироваться и авторизовываться на Сайте и использовать его;
        <p>3.4.2. Осознает, что некоторые виды информации, переданные им другим Пользователям, не могут быть удалены самим Пользователем.
        <p>3.5. Оператор не проверяет достоверность получаемой (собираемой) информации о Пользователях, за исключением случаев, когда такая проверка необходима в целях исполнения положений действующего применимого Законодательства и/или обязательств перед Пользователем.
        <h2>4. Сбор и обработка персональных и иных данных</h2>
        <p>4.1. Оператор собирает и хранит только те Персональные данные, которые необходимы для предоставления услуг Пользователю, для осуществления рассылки материалов информационно-рекламного характера Пользователю посредством Сайта. При этом сбор Персональных данных может осуществляться как посредством Сайта, так и при обмене данными посредством электронной почты при заключении договора с Оператором в простой письменной форме.
        <p>4.2. Оператор обрабатывает Персональные данные в целях:
        <p>4.2.1. Предоставления доступа к Сайту;
        <p>4.2.2. Оказания услуг Пользователю либо юридическому лицу (индивидуальному предпринимателю), представителем которого является Пользователь;
        <p>4.2.3. Направления Пользователю рекламных и информационных рассылок посредством смс-уведомлений или электронной почты, предоставления бонусов и проведения стимулирующих мероприятий;
        <p>4.2.4. Для связи с Пользователями в случае необходимости, в том числе для направления уведомлений, информации и запросов, связанных с оказанием услуг, а также обработки заявлений, запросов и заявок Пользователей;
        <p>4.2.5. Для проведения статистических и иных исследований на основе обезличенных персональных данных.
        <p>4.3. Оператор обрабатывает следующие Персональные данные:
        <p>4.3.1. Персональные данные и Данные, которые вводятся Пользователем в Регистрационной форме при Регистрации:
            <ul>
                <li>имя;</li>
                <li>адрес электронной почты;</li>
                <li>номер телефона;</li>
                <li>данные общедоступного профиля социальных сетей: ВКонтакте, Facebook, Одноклассники, Google и других.</li>
            </ul>
        <p>4.3.2. Персональные данные, вносимые в Личном кабинете на Сайте:
            <ul>
                <li>имя;</li>
                <li>пол;</li>
                <li>язык;</li>
                <li>дата рождения.</li>
            </ul>
        <p>4.3.3. Данные, дополнительно предоставляемые Пользователем по запросам Оператора, направляемым Пользователю в случае необходимости, например, с целью пресечения нарушения прав и законных интересов третьих лиц. Оператор вправе, в частности, запросить у Пользователя копию документа, удостоверяющего личность, либо иного документа, содержащего имя, фамилию, фотографию Пользователя, а также иную дополнительную информацию, которая, по усмотрению Оператора, будет являться необходимой и достаточной для идентификации такого Пользователя и позволит исключить злоупотребления и нарушения прав третьих лиц.
        <p>4.4. В целях, указанных в пп. 4.2.1–4.2.4 Соглашения, Оператор обрабатывает следующую иную информацию/данные:
        <p>4.4.1. Стандартные технические и иные данные, автоматически получаемые Оператором при доступе Пользователя к Сайту и последующих действиях Пользователя на Сайте (месторасположение в определенный момент времени, IP-адрес, вид операционной системы устройства Пользователя, разделы Сайта, посещаемые Пользователем);
        <p>4.4.2. Информацию, полученную в результате действий Пользователя на Сайте;
        <p>4.4.3. Информацию, полученную в результате действий других Пользователей на Сайте.
        <p>4.5. В отношении Персональных данных и иных Данных Пользователя сохраняется их конфиденциальность, кроме случаев, когда указанные данные являются общедоступными.
        <p>4.6. Оператор имеет право сохранять архивную копию Персональных данных и иных Данных, в том числе после удаления аккаунта Пользователя.
        <p>4.7. Оператор имеет право передавать Персональные данные и иные Данные Пользователя без согласия Пользователя следующим лицам:
        <p>4.7.1. Государственным органам, в том числе органам дознания и следствия, органам местного самоуправления по их мотивированному запросу;
        <p>4.7.2. Партнерам Оператора с целью выполнения договорных обязательств перед Пользователем;
        <p>4.7.3. В иных случаях, прямо предусмотренных действующим Законодательством РФ.
        <p>4.8. Оператор имеет право передавать Персональные данные и иные Данные третьим лицам, не указанным в п. 4.7 настоящей Политики, в следующих случаях:
        <p>4.8.1. Пользователь выразил свое согласие на такие действия.
        <p>4.8.2. Передача необходима в рамках использования Пользователем Сайта.
        <p>4.8.3. Передача происходит в рамках продажи или иной передачи бизнеса (полностью или в части), при этом к приобретателю переходят все обязательства по соблюдению условий настоящей Политики.
        <p>4.9. Оператор осуществляет автоматизированную и неавтоматизированную обработку Персональных данных и иных Данных.
        <p>4.10. Доступ к информационным системам, содержащим Персональные данные, обеспечивается системой паролей. Пароли устанавливаются уполномоченными сотрудниками Оператора и индивидуально сообщаются работникам Оператора, имеющим доступ к Персональным данным / Данным.
        <p>4.11. При получении Оператором Персональных данных запроса, содержащего отзыв Субъекта Персональных данных согласия на обработку Персональных данных, Оператор в течение 30 (тридцати) календарных дней с момента его получения обязан удалить Персональные данные.
        Персональные данные Пользователя удаляются с Сайта при удалении Оператором информации, размещаемой Пользователем, а также Личного кабинета Пользователя по запросу Пользователя или по собственной инициативе в случаях, предусмотренных Лицензионным соглашением. После удаления Персональных данных Пользователя с Сайта Оператор хранит их на своих электронных носителях в течение установленного Законодательством Российской Федерации срока.
        <p>4.12. Оператор не несет ответственности за разглашение Персональных данных Пользователя другими Пользователями Сайта и пользователями сети Интернет, получившими доступ к таким данным. Оператор рекомендует Пользователям ответственно подходить к решению вопроса об объеме информации о себе, размещаемой на Сайте.
        <h2>5. Изменение персональных данных</h2>
        <p>5.1. Пользователь может в любой момент изменить (обновить, дополнить) Персональные данные, информацию о себе в своем Личном кабинете на Сайте, при условии, что такие изменения и исправления содержат актуальную и достоверную информацию, посредством направления письменного заявления Оператору или внесения изменений в своем Личном кабинете на Сайте.
        <p>5.2. Пользователь в любой момент имеет право удалить Персональные данные / Данные.
        <h2>6. Конфиденциальность персональных данных</h2>
        <p>6.1. Оператор обеспечивает конфиденциальность обрабатываемых им Персональных данных / Данных в порядке, предусмотренном Законодательством. Обеспечение конфиденциальности не требуется в отношении:
        <p>6.1.1. Персональных данных после их обезличивания;
        <p>6.1.2. Персональных данных, доступ неограниченного круга лиц к которым предоставлен Пользователем либо по его просьбе (далее — Персональные данные, сделанные общедоступными Пользователем);
        <p>6.1.3. Персональных данных, подлежащих опубликованию или обязательному раскрытию в соответствии с Законодательством;
        <p>6.2. Не является нарушением конфиденциальности Персональных данных предоставление Оператором информации третьим лицам, действующим на основании договора с Оператором для исполнения обязательств перед Пользователем.
        <h2>7. Согласие пользователя на обработку персональных данных</h2>
        <p>7.1. Пользователь принимает решение о предоставлении своих Персональных данных Оператору и дает согласие на их обработку свободно, своей волей и в своем интересе. Согласие на обработку Персональных данных должно быть конкретным, информированным и сознательным и предоставляется Пользователем в момент его регистрации на Сайте Оператора либо в момент акцепта соглашения с Оператором, а также в любой позволяющей подтвердить факт его получения форме, если иное не установлено Законодательством.
        <p>7.2. Персональные данные лиц, вступивших в договорные обязательства с Оператором, содержащиеся в единых государственных реестрах юридических лиц и индивидуальных предпринимателей, являются открытыми и общедоступными, за исключением сведений о номере, дате выдачи и органе, выдавшим документ, удостоверяющий личность физического лица. Охраны их конфиденциальности и согласия Пользователей на обработку не требуется.
        <p>7.3. В случае поступления запросов из организаций, не обладающих соответствующими полномочиями, Оператор обязан получить предварительное согласие Пользователя на предоставление его Персональных данных и предупредить лиц, получающих Персональные данные, о том, что эти данные могут быть использованы лишь в целях, для которых они сообщены, а также требовать от этих лиц подтверждения того, что это правило будет (было) соблюдено.
        <h2>8. Права субъекта персональных данных</h2>
        <p>8.1. Пользователь имеет право на получение информации, касающейся обработки его Персональных данных / Данных. Пользователь вправе требовать от Оператора уточнения его Персональных данных, их блокирования или уничтожения в случае, если Персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав.
        <p>8.2. Если Пользователь считает, что Оператор осуществляет обработку его Персональных данных с нарушением требований Законодательства или иным образом нарушает его права и свободы, Пользователь вправе обжаловать действия или бездействие Оператора в уполномоченном органе по защите прав Субъектов Персональных данных или в судебном порядке.
        <p>8.3. Пользователь имеет право на защиту своих прав и законных интересов, в том числе на возмещение убытков и (или) компенсацию морального вреда в судебном порядке.
        <h2>9. Иные положения</h2>
        <p>9.1. К настоящей Политике и отношениям между Пользователем и Оператором, возникающим в связи с применением Политики, подлежит применению право Российской Федерации.
        <p>9.2. Все возможные споры подлежат разрешению в соответствии с Законодательством по месту регистрации Оператора. Перед обращением в суд Пользователь должен соблюсти обязательный досудебный порядок и направить Оператору соответствующую претензию в письменном виде. Срок ответа на претензию составляет 30 (тридцать) рабочих дней.
        <p>9.3. Если по тем или иным причинам одно или несколько положений Политики будут признаны недействительными или не имеющими юридической силы, это не оказывает влияния на действительность или применимость остальных положений Политики.
        <p>9.4. Оператор имеет право в любой момент изменять настоящую Политику (полностью или в части) в одностороннем порядке без предварительного согласования с Пользователем. Все изменения вступают в силу на следующий день после размещения на Сайте.
        <p>9.5. Пользователь обязуется самостоятельно следить за изменениями Политики обработки персональных данных путем ознакомления с актуальной редакцией.
        <h2>10. Контактная информация оператора</h2>
        <p>Tutji</p>
`;
