<?php
return [
    'hello' => 'Здравствуйте, :name!',
    'hello2' => 'Здравствуйте!',

    'verifText' => 'Нажмите на кнопку ниже, чтобы подтвердить ваш E-mail адрес',
    'verifConfirm' => 'Подтвердить',
    'verifThanks' => 'Спасибо!',
    'verifTeam' => 'С уважением, команда :name',
    'verifRights' => 'Все права защищены',

    'newsTitle' => 'Спешим поделиться свежими новостями!',

    'newMesTitle' => 'Вам поступило новое сообщение на сервисе ' . config('app.name') . ' от пользователя :sender',
    'newMesText' => 'Вы можете прочесть его на',
    'newMesTutji' => 'сайте',

    'needReviewTitle' => 'Вам понравилось занятие ":lesson" преподавателя :teacher?',
    'needReviewText' => 'Поделитесь своим впечатлением. Ваш отзыв поможет преподавателю :teacher стать лучше, а другим пользователям подскажет, чего ожидать',
    'needReviewTip' => ':teacher не увидит ваш отзыв, пока не напишет свой о вас.',

    'forgotText1' => 'На сайте :url был создан запрос на изменение пароля.',
    'forgotText2' => 'Перейдите по этой ссылке, чтобы сформировать новый пароль:',
];