<?php
return [
    'noPhone' => 'Номер телефона не найден',
    'alreadyConfirmed' => 'Номер телефона уже подтвержден',
    'activeCode' => 'Код, который вы высылали ранее, еще не просрочен. Выслать новый код можно через ',
    'noCode' => 'В запросе не найден код подтверждения',
    'noCodeSend' => 'Код не высылался. Сначала нужно выслать код',
    'codeExpires' => 'Срок действия кода истек, необходимо выслать новый код',
    'codeNotMatch' => 'Номер телефона или код не совпадают',
    'phoneConfirmed' => 'Номер телефона +7:phone успешно подтвержден!'
];